tap "epk/epk"
tap "homebrew/bundle"
tap "homebrew/core"
brew "docker"
brew "git"
brew "jq"
brew "lazygit"
brew "neovim"
brew "node"
brew "pyenv"
brew "python@3.11"
brew "sheldon"
brew "starship"
brew "tmux"
brew "zf"
brew "zsh"
cask "alacritty"
cask "font-sf-mono-nerd-font"
cask "pycharm"
