tap "epk/epk"
tap "homebrew/bundle"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "cmatrix"
brew "docker"
brew "exa"
brew "fzf"
brew "fzy"
brew "git"
brew "go"
brew "helm"
brew "jq"
brew "k9s"
brew "kubernetes-cli", link: false
brew "lazygit"
brew "lolcat"
brew "lua"
brew "neovim"
brew "node"
brew "pyenv"
brew "python@3.11"
brew "ripgrep"
brew "sheldon"
brew "starship"
brew "terraform"
brew "tmux"
brew "zf"
brew "zsh"
cask "alacritty"
cask "font-hack-nerd-font"
cask "font-mplus-nerd-font"
cask "font-sf-mono-nerd-font"
cask "pycharm"
cask "timer"
